[File]
Author=Γιάννης Λαμπρόπουλος J.L.
Help=AIMP-en.chm
Icon=00000100010010100000010020006804000016000000280000001000000020000000010020000000000000040000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004E34152253371635533716355337163553371635533716355337163553371635533716355337163553371635533716355337163553371635533716354F341522D0A26CF1D0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CFFD0A26CF1E9D3BAF7E9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAFFE9D3BAF7D9B488F7D9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B489FFD9B488F7E0C29FF7E4CBACFFF9F3ECFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FFFE0C29FF7BE7E33F7C7904FFFF2E5D7FFBE7E33FFCA9659FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4FFE2C5A4F7E6CDB0F7E9D4BBFFFAF5EFFFE6CDB0FFE1C4A2FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184FFD7B184F7D3A876F7D9B489FFF6EEE4FFD3A875FFDBB88FFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFFFEAD6BFF7BE7E33F1C7904FFFF2E5D7FFBE7E33FFC38945FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069FFCFA069F1543716225C4223356D635735593B1835593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B1735593B173555381622000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000FFFF0000FFFF0000
LangId=1032
Name=Greek (Greece) (1032)
VersionId=0

[AIMPML]
CreationDate=Ημερομηνία δημιουργίας
FormatType=Τύπος μορφής
LastModifiedDate=Τελευταία τροποποιημένη ημερομηνία
Name=Εμφανιζόμενο όνομα

[Common]
AIMP.MyClouds.Actions.AddStorage=Προσθήκη χώρου αποθήκευσης...
AIMP.MyClouds.Actions.EditStorage=Επεξεργασία χώρου αποθήκευσης...
AIMP.MyClouds.Actions.Refresh=Φρεσκάρω
AIMP.MyClouds.Actions.RemoveStorage=Κατάργηση χώρου αποθήκευσης...
AIMP.MyClouds.ML.Default=Προκαθορισμένο

[MyClouds]
Caption=Τα σύννεφα μου

[MyClouds.frmEditStorage]
btnCancel=Ματαίωση
btnOk=Εντάξει
btnToken=Πάρτε κουπόνι
Caption=Αποθήκευση στο σύννεφο
edCustomServer.th=Εισαγάγετε τη διεύθυνση διακομιστή και τη θύρα
gbAuthorization=Εξουσιοδότηση
gbDisplayName=Εμφανιζόμενο όνομα
gbService=Υπηρεσία
lbLogin=Σύνδεση:
lbPassword=Κωδικός πρόσβασης:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Ματαίωση
btnOk=Εντάξει
Caption=Αφαίρεση χώρου αποθήκευσης
cbDeleteCachedFiles=Διαγραφή τοπικής προσωρινής μνήμης
lbText=Είστε βέβαιοι ότι θέλετε να καταργήσετε το %s από τη λίστα;

[MyClouds.frmMyCloudsSettings]
C1=Επιλογές
CB1=Εμφάνιση πληροφοριών κομματιού από ετικέτες
CB2=Χρησιμοποιήστε την πρόσβαση ροής εάν είναι δυνατόν
CB2Hint=Παρέχει γρήγορη εκκίνηση αναπαραγωγής, αλλά χωρίς προσωρινή αποθήκευση και υποστήριξη
CB3=Αφαιρέστε τα προσωρινά αποθηκευμένα αρχεία κατά το κλείσιμο της εφαρμογής
CB4=Κατάργηση προσωρινά αποθηκευμένων αρχείων που είναι παλαιότερα από:
CB5=Να επιτρέπεται η λήψη τέχνης άλμπουμ
CB6=Υπολογισμός διάρκειας κομματιού ήχου (το αρχείο μπορεί να ληφθεί πλήρως)
GB1=Προσωρινή αποθήκευση
W1=Η ενεργοποίηση αυτών των επιλογών μπορεί να αυξήσει την κίνηση στο διαδίκτυο

